@extends('layout.layout')
@section('title', 'О нас')
@section('page', 'about_page')

@section('about')
    <div class="main section">
        <h1><span class="yellow">[</span>Контент<span class="yellow">]</span> Квартира
        </h1>
        <p class="main_subtext">Ваш удаленный отдел исключительных профессионалов</p>
        <p>Стратегия. Копирайтинг. SMM. Реклама. Дизайн. <br>Технические задачи любой сложности.</p>
        <p>Представьте.... Вы сидите на стуле в пустой квартире.</p>
        <p>Недавно её купили, кое-где уже даже начали ремонт... Стены без обоев, нет пола, стоит один стул, на котором
            Вы и сидите. Столько работы...</p>
        <img class="about_img" src="img/empty.png" alt="empty">
        <p>Как же не хочется тратить на неё свое личное время, правда?</p>
        <p>А представьте, что кто-то пришел и сделал все за Вас - договорился с бригадой, выбрал обои, купил и расставил
            мебель.</p>
        <p>И все это <strong>без Вашего участия.</strong></p>
        <p>Теперь так возможно и в бизнесе</p>
        <img class="about_img" src="img/do-man.png" alt="do-man">
        <p>Скорее всего, сейчас вы сидите в такой своей «квартире». Это интернет-магазин или обучающие курсы, а может,
            услуги или сервис...<br>
            Неважно.</p>
        <p><strong>У Вас есть продукт – интеллектуальный или физический.</strong><br>
            Он продается. Или даже активно продается. <strong>НО...</strong>
        </p>
    </div>
    <div class="about section">
        <h3>Что делать, чтобы он продавался в 10-ки или даже 100-ни раз больше</h3>
        <p>Если у Вас нет времени на</p>
        <ul>
            <li>Сбор, тестирование и обучение команды с “прямыми руками”</li>
            <li>Поиски толкового smm-щика, который будет приводить клиентов из соцсетей</li>
            <li>Написание статей в блог, чтобы собирать клиентов из поисковиков бесплатно</li>
            <li>Создание рассылок, чтобы возвращать клиентов и продавать им повторно</li>
            <li>Решение технических вопросов - от создания посадки до запуска полноценной обучающей платформы или
                интернет-магазина
            </li>
            <li>Настройку рекламы в соцсетях методом “научного тыка”</li>
            <li>Ошибки в выборе фрилансеров и студий, которые “заваливают” сроки и пропадают со связи</li>
        </ul>
        <h5 class="text-center">Снимите Квартиру с уже готовым под Вас ремонтом</h5>
    </div>
    <div class="about section">
        <h3>Что Вы получите, передав работу команде Контент Квартиры</h3>
        <div class="row">
            <div class="col-md-6">
                <img class="icon" src="img/icon1.png" alt="icon1">
                <p>Готовую команду специалистов. Вам не придется искать, собеседовать, тестировать и обучать людей,
                    оплачивая их пробы и ошибки</p>
            </div>
            <div class="col-md-6">
                <img class="icon" src="img/icon2.png" alt="icon2">
                <p>Возможность передать все ключевые задачи - создание контента, продвижение, технические задачи, дизайн
                    - одной команде</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6">
                <img class="icon" src="img/icon3.png" alt="icon3">
                <p>Полное погружение в проект. Мы изучаем Ваш проект “от и до”, не ограничиваясь лишь своей зоной
                    ответственности</p>
            </div>
            <div class="col-md-6">
                <img class="icon" src="img/icon4.png" alt="icon4">
                <p>Стратегию. Выстраиваем работу для достижения заданной цели, анализируем результаты и корректируем
                    план действий, а не просто “публикуем посты”</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6">
                <img class="icon" src="img/icon5.png" alt="icon5">
                <p>Постоянную связь с командой. Вы всегда можете получить ответы на свои вопросы от проект-менеджера или
                    конкретного специалиста</p>
            </div>
            <div class="col-md-6">
                <img class="icon" src="img/icon6.png" alt="icon6">
                <p>Четкое понимание, как обстоят дела по проекту. Раз в месяц мы предоставляем подробный отчет по
                    динамике развития проекта, с анализом и планом на следующий месяц</p>
            </div>
        </div>
        <h5 class="text-center">Специалистов, которые любят то, что делают
            И выкладываются на 101% просто потому, что по-другому не умеют и не хотят</h5>
    </div>
    <div class="about section">
        <h3><img src="img/alina.png" alt="alina">Почему Ваша удаленная команда справится со всеми задачами</h3>
        <p>Привет! Меня зовут Алина Аксёнова.</p>
        <p>Я контент-маркетолог. Основатель проектов Контент Квартира - удаленный контент-отдел, интегрируемый в бизнес,
            и Пиши Просто - обучающий проект, где делюсь нашими наработками в области контент-маркетинга</p>
        <h6>Что у меня есть на сегодня:</h6>
        <ul>
            <li>Сотни реализованных копирайтинг-проектов</li>
            <li>Десятки успешно внедренных в бизнесы клиентов Контент Квартиры стратегий по работе с контентом</li>
            <li>Команда из 18 контент-маркетологов</li>
            <li>Контент-маркетинг проекты для рынков Польши, Германии, Италии</li>
            <li>Вывод компании с информационным продуктом в ТОП-40 компаний Украины по самому активному продвижению в
                Facebook (наряду с известными автомобильными брендами, брендами одежды и продуктами питания)
            </li>
            <li>Автор контент-стратегии, которая приносит продаж на 14.000$ в месяц без вложений”</li>
        </ul>
    </div>

    <div class="portfolio section" data-number="5" data-custom-background-img="../img/bg3.jpg">
        <h5>Она лично подобрала и протестировала людей, которые создадут для Вашей компании что-то подобное:</h5>
        <div class="case_row">
            <div class="case_item" data-toggle="modal" data-target="#contentModal">
                <img src="img/mega-preview.jpg" alt="mega">
                <p class="caption">Текст на лендинг Мегатренинга Ицхака Пинтосевича</p>
                <div class="case_content">
                    <img src="img/megatraining.jpg" alt="megatraining">
                </div>
            </div>
            <div class="case_item" data-toggle="modal" data-target="#contentModal">
                <img src="img/kolesnikov-preview.jpg" alt="mega">
                <p class="caption">Блог эксперта по Facebook из США</p>
                <div class="case_content">
                    <h5>Личный блог эксперта по Фейсбук-продвижению из США Давида Колесникова</h5>
                    <h6>Краткое описание проекта</h6>
                    <p>Давид Колесников – эксперт по продвижению бизнеса в Facebook, интернет-маркетолог,
                        предприниматель из Америки, который только выходит на рынок СНГ и не является узнаваемой
                        для аудитории личностью.</p>
                    <h5>Цели</h5>
                    <p>Формирование образа эксперта в своей нише (продвижение бизнеса через Facebook);
                        Повышение уровня доверия у аудитории, которая привлекается на события.
                        Активность по имени в сети.</p>
                    <h5>Инструмент</h5>
                    <p>Блог.</p>
                    <h5>Вложения: точечное продвижение постов.</h5>
                    <p>При минимальных вложениях, за счет качества предоставляемой информации, уже на 3-м месяце ведения
                        блога (на первом запуске) клиент сделал продажи своего авторского онлайн-курса по продвижению в
                        Facebook при стоимости пакета участия от $200.</p>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link1.jpg" alt="kolesnikov-link1">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link2.jpg" alt="kolesnikov-link2">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link3.jpg" alt="kolesnikov-link3">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link4.jpg" alt="kolesnikov-link4">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>

                </div>
            </div>
            <div class="case_item" data-toggle="modal" data-target="#contentModal">
                <img src="img/gayvan-preview.jpg" alt="mega">
                <p class="caption">Текст на лендинг Мегатренинга Ицхака Пинтосевича</p>
                <div class="case_content">
                    <h5>Проект “Чай Гайван”</h5>
                    <h6>Описание проекта</h6>
                    <p>Клиент - ТМ, занимающаяся продажей элитных сортов чая в Германии и Англии.</p>
                    <h5>Цели</h5>
                    <p>Повысить узнаваемость бренда<br>
                        Собрать аудиторию ценителей чая в одном месте<br>
                        Активность по имени в сети.<br>
                        Сформировать образ места, где истинные ценители чая могут найти напиток
                        индивидуально под свои вкусы и требования
                        Сформировать образ владельца ТМ как эксперта в чае</p>
                    <h5>Инструмент: Instagram</h5>
                    <p>*аккаунт велся на английском языке.</p>
                    <h5>Первый этап работы</h5>
                    <p>Создание контент-плана и внедрение разнообразных рубрик постов вместо однообразных продающих
                        публикаций;<br>
                        Смена внешнего вида аккаунта.</p>
                    <h5>Так аккаунт выглядел до начала работы</h5>
                    <div class="img_item">
                        <img src="img/gayvan1.jpg" alt="gayvan1">
                    </div>
                    <h5>Так - через пару недель после старта</h5>
                    <div class="img_item">
                        <img src="img/gayvan2.jpg" alt="gayvan2">
                    </div>
                    <h5>Мы меняли внешний вид аккаунта в зависимости от сезона</h5>
                    <div class="img_item">
                        <img src="img/gayvan3.jpg" alt="gayvan3">
                    </div>
                    <h5>Наилучшим образом аудитория реагировала именно на фото в таких теплых тонах</h5>
                    <div class="img_item">
                        <img src="img/gayvan4.jpg" alt="gayvan4">
                    </div>
                    <h5>Второй этап</h5>
                    <p>Продвижение. Мы использовали продвижение публикаций на разные группы потенциально
                        заинтересованной аудитории в Инстаграм.</p>
                    <p>Сложность задачи - продвижение осуществлялось на рынок Англии и Германии. Контент там
                        воспринимается иначе, нежели на русскоязычном рынке. К примеру, аудиторию сложно зацепить
                        всевозможными розыгрышами и бесплатностями.</p>
                    <p>Однако нам удалось выйти на стоимость уникального клика 0,23-0,63 евро (в 2,5 раза дешевле
                        изначальной цены), что для европейского рынка считается отличным показателем.</p>
                    <p>Исходя их общей затраченной на продвижение суммы и количества новых подписчиков в месяц,
                        стоимость подписчика выходила 1,2 евро, а через месяц была снижена до 1,1 евро (при среднем
                        показателе цены подписчика по Европе в 2,5-3,5 евро).</p>
                    <p>Кроме того, бонусом удалось увеличить количество переходов в магазин клиента на Амазоне из
                        Инстаграм, хотя такой цели рекламная кампания вообще не преследовала.</p>
                </div>
            </div>
        </div>
    </div>

    <div class="contact section">
        <h5>Попробуйте нас в деле<br>
            Закажите детальный контент-аудит Вашего бизнеса и узнайте, из-за чего Вы ежедневно теряете клиентов</h5>
        <div class="form_block">
            <p class="contact_info">
                <i class="fas fa-mobile-alt"></i>
                Tel: +38 (094) 711 70 66</p>
            <p class="contact_info">
                <i class="fas fa-mobile-alt"></i>
                Tel: +38 (094) 711 70 66</p>
            <p class="contact_info">
                <i class="far fa-envelope"></i>
                content.kvartira@gmail.com</p>
        </div>
        <div class="form_block">
            <form action="">
                <input type="text" name="name" required placeholder="Ваше имя">
                <input type="email" name="email" required placeholder="Ваш email">
                <input type="tel" name="phone" required placeholder="Ваш телефон">
                <textarea placeholder="Ваше сообщение"></textarea>
                <button class="button">Отправить</button>
            </form>
        </div>
    </div>
@stop