@extends('layout.layout')
@section('title', 'Портфолио')
@section('page', 'portfolio_page')

@section('portfolio')
    <div class="portfolio section">
        <h2>Как мы реализовываем проекты для наших клиентов</h2>
        <h3>Ведение блогов</h3>
        <div class="case_row">
            <div class="case_item">
                <img src="img/granyts-preview.jpg" alt="granyts">
                <p class="caption">Блог о развитии бизнеса на любимом деле</p>
                <div class="case_content">
                    <h5>Блог проекта “Границ.нет”</h5>
                    <h6>Первый этап</h6>
                    <p>Изначально блог создавался как источник информации о том, как можно зарабатывать на рукоделии и продвигать себя и свои изделия через интернет, для всех, кто хочет перевести hand made из хобби в дело, приносящее прибыль.</p>
                    <p>
                    <ul class="modal_list">
                        <li>Формирование образа авторов проекта как экспертов в своей нише - построении бизнеса на рукоделии</li>
                        <li>Привлечение и удержание подписчиков (в блоге и соцсетях) и дальнейший перевод их в потенциальных клиентов и клиентов</li>
                        <li>Создание сообщества творческих людей, заинтересованных в развитии своего бизнеса на рукоделии</li>
                        <li>Увеличение количества повторных заходов и переходов на сайт - удержание аудитории</li>
                        <li>Повышение лояльности + создание круга постоянных читателей за счет пользы и качества контента</li>
                    </ul>
                    </p>
                    <p>Мы <b>ориентировались на аудиторию</b>, которая ничего не знает об онлайн-бизнесе либо имеет только поверхностные, минимальные знания, но хочет найти способ продавать свои изделия в интернете.</p>
                    <p>Соответственно, к поставленным целям мы шли посредством публикации простых пошаговых рекомендаций для новичков. Были созданы рубрики “Начнем с нуля”, “Для вдохновения” и пр.</p>
                    <p><b>Примеры первых тем, опубликованных в блоге: </b><br>
                        “Как создать личный бренд и заставить ваше имя работать на вас”<br>
                        “21 надежный способ поймать вдохновение и не отпускать его”<br>
                        “25 мощных слов, которые привлекают читателей в соцсетях”
                    </p>
                    <div class="img_item">
                        <img src="img/granyts-prev1.png" alt="granyts-prev1">
                    </div>
                    <p>Т.е. то, что:<br>
                        1) формирует картину, как можно продвигать себя и свои изделия в интернете легко, воспользовавшись простыми формулами, не требующими специальных знания и привлечения специалистов; 2) вдохновляет и мотивирует пробовать и получать результаты, т.к. творческим людям нужен “вдохновляющий пинок”, чтобы поверить в свои силы и действовать.</p>
                    <h6>Второй этап</h6>
                    <p>Через 6 месяцев регулярной публикации статей мы вместе с клиентом проанализировали обратную связь, которую давала аудитория. И отметили, что активнее всего на контент реагируют люди, которым в целом интересно развивать бизнес на любимом деле. Не только рукоделии, но и других занятиях (йога, курсы кулинарного мастерства и т.д.).</p>
                    <p>И в основном это была аудитория, которая уже немного интересовалась продвижением через интернет, поэтому нуждалась в более узкой и специализированной информации: фишках, секретах, нюансах.</p>
                    <p>В соответствии с этим были скорректированы цели.</p>
                    <p><b>Цели через 6 месяцев работы над проектом:</b><br>
                        Теперь с помощью контента нужно было сформировать сообщество людей, которые хотят развивать свой бизнес на любимом занятии и продвигать его через интернет.</p>
                    <p>Остальные цели остались без изменений.</p>
                    <p>Для достижения новой цели мы немного изменили позиционирование.</p>
                    <p>Теперь авторы разделили сферы экспертности: 1) продвижение в Фейсбук, чат-боты и мессенджеры; 2) привлечение, удержание, возвращение клиентов. Статьи стали публиковаться от имени одного из авторов, в зависимости от тематики.</p>
                    <p>Сами темы статей стали более узко специализированные, предлагающие решение конкретной задачи. Мы ориентируемся на аудиторию, которая уже “в теме” и ищет более углубленную информацию, а не простые советы для новичков.</p>
                    <p>Примеры тем статей после корректировки целей: “Магия копирайтинга для чат-бота” “Как получать больше от рекламы на Facebook, анализируя конкурентов” “5 важных трендов 2018: что делать бизнесу, чтобы достичь большего”</p>
                    <div class="img_item">
                        <img src="img/granyts-prev2.png" alt="granyts-prev2">
                    </div>
                    <h6>Динамика показателей</h6>
                    <p>На момент начала работы с блогом, в нем уже было опубликовано 20 статей. Мы написали 109.</p>
                    <p>Актуальная статистика просмотров статей в сутки:</p>
                    <div class="img_item">
                        <img src="img/granyts-prev3.png" alt="granyts-prev3">
                    </div>
                    <p class="text-center">Статья - рекордсмен по просмотрам</p>
                    <div class="img_item">
                        <img src="img/granyts-prev4.png" alt="granyts-prev4">
                    </div>
                    <p class="text-center">Также эта статья в ТОПе гугл</p>
                </div>
            </div>
            <div class="case_item">
                <img src="img/kolesnikov-preview.jpg" alt="kolesnikov-preview">
                <p class="caption">Блог эксперта по Facebook из США</p>
                <div class="case_content">
                    <h5>Личный блог эксперта по Фейсбук-продвижению из США Давида Колесникова</h5>
                    <h6>Краткое описание проекта</h6>
                    <p>Давид Колесников – эксперт по продвижению бизнеса в Facebook, интернет-маркетолог,
                        предприниматель из Америки, который только выходит на рынок СНГ и не является узнаваемой
                        для аудитории личностью.</p>
                    <h5>Цели</h5>
                    <p>Формирование образа эксперта в своей нише (продвижение бизнеса через Facebook);
                        Повышение уровня доверия у аудитории, которая привлекается на события.
                        Активность по имени в сети.</p>
                    <h5>Инструмент</h5>
                    <p>Блог.</p>
                    <h5>Вложения: точечное продвижение постов.</h5>
                    <p>При минимальных вложениях, за счет качества предоставляемой информации, уже на 3-м месяце ведения
                        блога (на первом запуске) клиент сделал продажи своего авторского онлайн-курса по продвижению в
                        Facebook при стоимости пакета участия от $200.</p>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link1.jpg" alt="kolesnikov-link2">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link2.jpg" alt="kolesnikov-link2">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link3.jpg" alt="kolesnikov-link3">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="#">
                            <img src="img/kolesnikov-link4.jpg" alt="kolesnikov-link4">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>

                </div>
            </div>
            <div class="case_item">
                <img src="img/dhmd-preview.jpg" alt="dhmd-preview">
                <p class="caption">Блог интернет-магазина одежды ДХМД</p>
                <div class="case_content">
                    <h5>Блог для интернет-магазина женской одежды ДХМД</h5>
                    <h6>Краткое описание проекта</h6>
                    <p>ДХМД - интернет-магазин женской одежды премиум-класса, в котором представлены европейские бренды. Аудитория магазина - деловые женщины, возраст 35+, - руководители, бизнес-вумен. Однако в ассортименте представлены и молодежные модели, в связи с чем была задача привлечь и девушек от 20 лет.</p>
                    <h5>Инструмент</h5>
                    <p>По заказу клиента для данного проекта был создан блог в качестве имиджевой составляющей.</p>
                    <h5>Цели</h5>
                    <p>
                    <ul class="modal_list">
                        <li>Выражение экспертного мнения компании для повышения доверия и лояльности клиентов;</li>
                        <li>Закрытие возражений и помощи потенциальным клиентам в качестве дожима тех, кто сомневается в покупке;</li>
                        <li>Привлечение еще одного сегмента аудитории (женщины от 20 лет) на сайт и, как следствие, в магазин.</li>
                    </ul>
                    </p>
                    <h5>Вложения: компания не вкладывается в продвижение.</h5>
                    <p>Сотрудничество завершилось 20.08.2017</p>
                    <h5>Примеры статей</h5>
                    <div class="img_item">
                        <a href="https://dhmd.ru/blog/14-neozhidannyih-obrazov-s-sumkoy-poyasom/">
                            <img src="img/14-neozhidannyih-obrazov-s-sumkoy-poyasom.jpg" alt="14-neozhidannyih-obrazov-s-sumkoy-poyasom">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="https://dhmd.ru/blog/delovoy-obraz-v-stile-militari-vzryivnaya-elegantnost/">
                            <img src="img/delovoy-obraz-v-stile-militari-vzryivnaya-elegantnost.jpg" alt="delovoy-obraz-v-stile-militari-vzryivnaya-elegantnost">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="https://dhmd.ru/blog/zagadochnaya-istoriya-zhenskogo-trencha/">
                            <img src="img/zagadochnaya-istoriya-zhenskogo-trencha.jpg" alt="zagadochnaya-istoriya-zhenskogo-trencha">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>
                    <div class="img_item">
                        <a href="https://dhmd.ru/blog/v-moem-vozraste-takoe-ne-nosyat-chto-delat-s-etoy-myislyu/">
                            <img src="img/v-moem-vozraste-takoe-ne-nosyat-chto-delat-s-etoy-myislyu.jpg" alt="v-moem-vozraste-takoe-ne-nosyat-chto-delat-s-etoy-myislyu">
                        </a>
                        <i class="fas fa-link"></i>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <div class="portfolio section">
        <h3>SMM</h3>
        <div class="case_row">
            <div class="case_item">
                <img src="img/rotach-preview.jpg" alt="rotach-preview">
                <p class="caption">Блог о развитии бизнеса на любимом деле</p>
                <div class="case_content">
                    <h5>Проект экспертов по развитию отделочного бизнеса Rotach Training</h5>
                    <h6>Описание проекта</h6>
                    <p>Образовательный проект для владельцев отделочного бизнеса. Специализируется на построении системы бизнеса, работе с сотрудниками, привлечении потенциальных клиентов и дальнейших продажах, увеличении среднего чека и роста прибыли компаний отделочного сегмента в целом.</p>
                    <p>
                    <h5>Цели</h5>
                    <ul class="modal_list">
                        <li>Повысить узнаваемость проекта и его тренеров.</li>
                        <li>Сформировать образ тренеров проекта как экспертов в развитии отделочного бизнеса, лидеров по обучению в этой нише, которые знают, о чем говорят, имеют много практического опыта именно в отделочном сегменте, и которым можно доверять.</li>
                        <li>Привлечь и удержать подписчиков с целью дальнейшего перевода их в потенциальных клиентов и клиентов, сформировать ядро целевой аудитории (ЦА) в соцсетях.</li>
                        <li>Создать в сообществах атмосферу, располагающую аудиторию к активному взаимодействию с сообществом, общению между собой, то есть сформировать открытую платформу для владельцев отделочного бизнеса.</li>
                    </ul>
                    </p>
                    <p>Мы <b>ориентировались на аудиторию</b>, которая ничего не знает об онлайн-бизнесе либо имеет только поверхностные, минимальные знания, но хочет найти способ продавать свои изделия в интернете.</p>
                    <p>Соответственно, к поставленным целям мы шли посредством публикации простых пошаговых рекомендаций для новичков. Были созданы рубрики “Начнем с нуля”, “Для вдохновения” и пр.</p>
                    <p><b>Примеры первых тем, опубликованных в блоге: </b><br>
                        “Как создать личный бренд и заставить ваше имя работать на вас”<br>
                        “21 надежный способ поймать вдохновение и не отпускать его”<br>
                        “25 мощных слов, которые привлекают читателей в соцсетях”
                    </p>
                    <div class="img_item">
                        <img src="img/granyts-prev1.png" alt="granyts-prev1">
                    </div>
                    <p>Т.е. то, что:<br>
                        1) формирует картину, как можно продвигать себя и свои изделия в интернете легко, воспользовавшись простыми формулами, не требующими специальных знания и привлечения специалистов; 2) вдохновляет и мотивирует пробовать и получать результаты, т.к. творческим людям нужен “вдохновляющий пинок”, чтобы поверить в свои силы и действовать.</p>
                    <h6>Второй этап</h6>
                    <p>Через 6 месяцев регулярной публикации статей мы вместе с клиентом проанализировали обратную связь, которую давала аудитория. И отметили, что активнее всего на контент реагируют люди, которым в целом интересно развивать бизнес на любимом деле. Не только рукоделии, но и других занятиях (йога, курсы кулинарного мастерства и т.д.).</p>
                    <p>И в основном это была аудитория, которая уже немного интересовалась продвижением через интернет, поэтому нуждалась в более узкой и специализированной информации: фишках, секретах, нюансах.</p>
                    <p>В соответствии с этим были скорректированы цели.</p>
                    <p><b>Цели через 6 месяцев работы над проектом:</b><br>
                        Теперь с помощью контента нужно было сформировать сообщество людей, которые хотят развивать свой бизнес на любимом занятии и продвигать его через интернет.</p>
                    <p>Остальные цели остались без изменений.</p>
                    <p>Для достижения новой цели мы немного изменили позиционирование.</p>
                    <p>Теперь авторы разделили сферы экспертности: 1) продвижение в Фейсбук, чат-боты и мессенджеры; 2) привлечение, удержание, возвращение клиентов. Статьи стали публиковаться от имени одного из авторов, в зависимости от тематики.</p>
                    <p>Сами темы статей стали более узко специализированные, предлагающие решение конкретной задачи. Мы ориентируемся на аудиторию, которая уже “в теме” и ищет более углубленную информацию, а не простые советы для новичков.</p>
                    <p>Примеры тем статей после корректировки целей: “Магия копирайтинга для чат-бота” “Как получать больше от рекламы на Facebook, анализируя конкурентов” “5 важных трендов 2018: что делать бизнесу, чтобы достичь большего”</p>
                    <div class="img_item">
                        <img src="img/granyts-prev2.png" alt="granyts-prev2">
                    </div>
                    <h6>Динамика показателей</h6>
                    <p>На момент начала работы с блогом, в нем уже было опубликовано 20 статей. Мы написали 109.</p>
                    <p>Актуальная статистика просмотров статей в сутки:</p>
                    <div class="img_item">
                        <img src="img/granyts-prev3.png" alt="granyts-prev3">
                    </div>
                    <p class="text-center">Статья - рекордсмен по просмотрам</p>
                    <div class="img_item">
                        <img src="img/granyts-prev4.png" alt="granyts-prev4">
                    </div>
                    <p class="text-center">Также эта статья в ТОПе гугл</p>
                </div>
            </div>
            <div class="case_item">
                <img src="img/gayvan-preview.jpg" src="" alt="gayvan">
                <p class="caption">Текст на лендинг Мегатренинга Ицхака Пинтосевича</p>
                <div class="case_content">
                    <h5>Проект “Чай Гайван”</h5>
                    <h6>Описание проекта</h6>
                    <p>Клиент - ТМ, занимающаяся продажей элитных сортов чая в Германии и Англии.</p>
                    <h5>Цели</h5>
                    <p>Повысить узнаваемость бренда<br>
                        Собрать аудиторию ценителей чая в одном месте<br>
                        Активность по имени в сети.<br>
                        Сформировать образ места, где истинные ценители чая могут найти напиток
                        индивидуально под свои вкусы и требования
                        Сформировать образ владельца ТМ как эксперта в чае</p>
                    <h5>Инструмент: Instagram</h5>
                    <p>*аккаунт велся на английском языке.</p>
                    <h5>Первый этап работы</h5>
                    <p>Создание контент-плана и внедрение разнообразных рубрик постов вместо однообразных продающих
                        публикаций;<br>
                        Смена внешнего вида аккаунта.</p>
                    <h5>Так аккаунт выглядел до начала работы</h5>
                    <div class="img_item">
                        <img src="img/gayvan1.jpg" alt="gayvan1">
                    </div>
                    <h5>Так - через пару недель после старта</h5>
                    <div class="img_item">
                        <img data-src="img/gayvan2.jpg" src="" alt="gayvan2">
                    </div>
                    <h5>Мы меняли внешний вид аккаунта в зависимости от сезона</h5>
                    <div class="img_item">
                        <img src="img/gayvan3.jpg" alt="gayvan3">
                    </div>
                    <h5>Наилучшим образом аудитория реагировала именно на фото в таких теплых тонах</h5>
                    <div class="img_item">
                        <img src="img/gayvan4.jpg" alt="gayvan4">
                    </div>
                    <h5>Второй этап</h5>
                    <p>Продвижение. Мы использовали продвижение публикаций на разные группы потенциально
                        заинтересованной аудитории в Инстаграм.</p>
                    <p>Сложность задачи - продвижение осуществлялось на рынок Англии и Германии. Контент там
                        воспринимается иначе, нежели на русскоязычном рынке. К примеру, аудиторию сложно зацепить
                        всевозможными розыгрышами и бесплатностями.</p>
                    <p>Однако нам удалось выйти на стоимость уникального клика 0,23-0,63 евро (в 2,5 раза дешевле
                        изначальной цены), что для европейского рынка считается отличным показателем.</p>
                    <p>Исходя их общей затраченной на продвижение суммы и количества новых подписчиков в месяц,
                        стоимость подписчика выходила 1,2 евро, а через месяц была снижена до 1,1 евро (при среднем
                        показателе цены подписчика по Европе в 2,5-3,5 евро).</p>
                    <p>Кроме того, бонусом удалось увеличить количество переходов в магазин клиента на Амазоне из
                        Инстаграм, хотя такой цели рекламная кампания вообще не преследовала.</p>
                </div>
            </div>
            <div class="case_item">
                <img src="img/shurina-preview.jpg" alt="shurina-preview">
                <p class="caption">Страница эксперта в нише эзотерики</p>
                <div class="case_content">
                    <img src="img/shurina.jpg" alt="shurina">
                </div>
            </div>
        </div>
    </div>
    <div class="portfolio section">
        <h3>Сайты и лендинги</h3>
        <div class="case_row">
            <div class="case_item">
                <img src="img/morozov-preview-big.jpg" alt="morozov-preview">
                <p class="caption">Лендинг “Продюсер-миллионер”</p>
                <div class="case_content">
                    <img src="img/morozov-millionere-lp.jpg" alt="morozov-millionere-lp">
                </div>
            </div>
            <div class="case_item">
                <img src="img/morozovlead-preview.jpg" alt="morozovlead-preview">
                <p class="caption">Лид-магнит для Валерия Морозова</p>
                <div class="case_content">
                    <img src="img/morozov-lead1.jpg" alt="morozov-lead1">
                </div>
            </div>
            <div class="case_item">
                <img src="img/morozovac-preview.jpg" alt="morozovac-preview">
                <p class="caption">Лид-магнит для Валерия Морозова</p>
                <div class="case_content">
                    <img src="img/morozovac.jpg" alt="morozovac">
                </div>
            </div>
        </div>
        <div class="case_row">
            <div class="case_item">
                <img src="img/sprint-preview.jpg" alt="sprint-preview">
                <p class="caption">Лендинг “Контент Спринт”</p>
                <div class="case_content">
                    <img src="img/sprint.jpg" alt="sprint">
                </div>
            </div>
            <div class="case_item">
                <img src="img/pishiprosto-preview.jpg" alt="pishiprosto-preview">
                <p class="caption">Лид-магнит для Валерия Морозова</p>
                <div class="case_content">
                    <img src="img/img/pishiprosto.jpg" alt="pishiprosto">
                </div>
            </div>
            <div class="case_item">
                <img src="img/sprintlessons-preview.jpg" alt="sprintlessons-preview">
                <p class="caption">Лид-магнит для Валерия Морозова</p>
                <div class="case_content">
                    <img src="img/sprintlessons.jpg" alt="sprintlessons">
                </div>
            </div>
        </div>
        <div class="case_row">
            <div class="case_item">
                <img src="img/gifts-preview.jpg" alt="gifts-preview">
                <p class="caption">Подарочные сертификаты на дегустацию виски</p>
                <div class="case_content">
                    <img src="img/bestgiftformen.jpg" alt="bestgiftformen">
                </div>
            </div>
            <div class="case_item">
                <img src="img/mega-preview.jpg" alt="mega-preview">
                <p class="caption">Мегатренинг Ицхака Пинтосевича 2018</p>
                <div class="case_content">
                    <img src="img/megatraining.jpg" alt="megatraining">
                </div>
            </div>
            <div class="case_item">
                <img src="img/trueman-preview.jpg" alt="trueman-preview">
                <p class="caption">Лид-магнит для Валерия Морозова</p>
                <div class="case_content">
                    <img src="img/truemanbox.jpg" alt="truemanbox">
                </div>
            </div>
        </div>
    </div>

    <div class="contact section fp-auto-height-responsive" data-number="6" data-custom-background-img="../img/bg4.jpg">
        <h3>Хотите задать вопрос?</h3>
        <p>Заполните форму и мы ответим Вам в ближайшее время</p>
        <div class="form_block">
            <p class="contact_info">
                <i class="fas fa-mobile-alt"></i>
                Tel: +38 (094) 711 70 66</p>
            <p class="contact_info">
                <i class="fas fa-mobile-alt"></i>
                Tel: +38 (094) 711 70 66</p>
            <p class="contact_info">
                <i class="far fa-envelope"></i>
                content.kvartira@gmail.com</p>
        </div>
        <div class="form_block">
            <form action="">
                <input type="text" name="name" required placeholder="Ваше имя">
                <input type="email" name="email" required placeholder="Ваш email">
                <input type="tel" name="phone" required placeholder="Ваш телефон">
                <textarea placeholder="Ваше сообщение"></textarea>
                <button class="button button_inverse">Отправить</button>
            </form>
        </div>
    </div>
@endsection